<?php
/************************************************************************************
 *  Created By Amer Hendy Language Consol For Laravel
 *      EGYPT -2023
 *     Governorates
 *
 * **********************************************************************************/
return [
    'Cities'=>'مدن',
    'singular'=>'مدينة',
    'plural'=>'مدن',
    'create'=>'انشاء مدينة',
    'edit'=>'تعديل مدينة',
    'landline_code'=>'كود الارضى',
    'english'=>'الاسم بالانجليزية',
    'name'=>'الاسم العربى',
];
